apt-transport-https
bat
brave-browser
bsdutils
ca-certificates
clamav-daemon
clamtk
code
containerd.io
culmus
curl
dash
diffutils
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-compose-plugin
efibootmgr
findutils
flatpak
gcc
git-gui
gitk
gnome-browser-connector
gnome-screenshot
gnome-software-plugin-flatpak
gnome-user-docs-he
gnome-user-docs-ru
gnupg
google-cloud-cli
google-cloud-sdk-gke-gcloud-auth-plugin
grep
grub-efi-amd64
grub-efi-amd64-signed
gzip
hostname
hunspell-he
hunspell-ru
hyphen-en-ca
hyphen-en-gb
hyphen-en-us
hyphen-ru
ibus-table-cangjie-big
ibus-table-cangjie3
ibus-table-cangjie5
init
kruler
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
language-pack-gnome-he
language-pack-gnome-he-base
language-pack-gnome-ru
language-pack-gnome-ru-base
language-pack-he
language-pack-he-base
language-pack-ru
language-pack-ru-base
libchewing3
libchewing3-data
libm17n-0
libmarisa0
libopencc-data
libopencc1.1
libotf1
libpinyin-data
libpinyin15
libpq-dev
libreoffice-help-common
libreoffice-help-en-gb
libreoffice-help-en-us
libreoffice-help-ru
libreoffice-l10n-en-gb
libreoffice-l10n-en-za
libreoffice-l10n-he
libreoffice-l10n-ru
libxml2-utils
linux-generic-hwe-24.04
linux-modules-nvidia-550-generic-hwe-24.04
login
m17n-db
mpv
musl-dev
mythes-en-au
mythes-en-us
mythes-ru
ncurses-base
ncurses-bin
npm
nvidia-driver-550
ostree
p7zip-full
python3-dev
python3-flask-sqlalchemy
python3-netifaces
python3-pygame
python3-sqlalchemy
python3-tk
python3-venv
python3.9
python3.9-venv
shim-signed
software-properties-common
sqlite3
stow
terraform
tmux
tradingview
ubuntu-desktop
ubuntu-desktop-minimal
ubuntu-minimal
ubuntu-restricted-addons
ubuntu-standard
ubuntu-wallpapers
unrar
wpasupplicant
xclip
zoom
zsh
